<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<%@ include file="/common/common.jsp" %>
<script type="text/javascript">
 
</script>
</head>
<body>
<div id="wrap">
    <%@ include file="/common/leftNavi.jsp" %>
    <div id="mainFrame" class="subFrame">
    	<div id="subPage">
            <div id="subPageTop">
                <span id="subPageTitle">
                	<span class="subPageTitleLeft"><img src="../resources/images/common/title_member.png" /></span>
                    <span class="subPageTitleRight">/ 이용지침</span>
                </span>
                <span id="subPageNavi">
                    <span class="navi_home"><img src="../resources/images/common/sub_navi_home_icon.png" /></span>

                    <span class="navi_2dep">- 이용지침</span>
                </span>
            </div>
            
            <div id="subPageCont">
                <div id="memberBox">
                    <div id="memberCont">
                    	<h2 class="inlineBlock">이용지침</h2>
                    	
                        <div class="memberResult">
                        	<span class="memberPolicy">
                        		<pre>
이용지침은 2014. 10. 1. 부터 시행한다.

제1장 총칙

제1조(목적)

이 지침은 한국방송광고진흥공사(이하 “kobaco”) 내 창작공간AD 에서 제공하는 서비스의 이용과 관련하여 kobaco과 이용자 양측의 권리/의무/책임사항 및 기타 필요한 사항의 규정을 목적으로 한다.

제2조(적용범위)

이 지침은 국내 중소산업업체, 유관기관, 개인, 관련 학계 및 연구소 등이 창작공간AD를 이용하고자 하는 경우에 적용한다.

제3조(정의)

이 지침에서 사용하는 용어의 정의는 다음 각 호와 같다. 
1. "창작공간AD”이라 함은 국내외 스마트 광고의 경쟁력 강화를 위해 제작 및 성능시험 등을 수행할 수 있는 각종 장비및 테스트 장비들이 설치된 시설을 말한다.
2. "이용자”라 함은 창작공간AD가 제공하는 서비스를 이용하는 개인, 업체 및 기관을 말한다.
3. "서비스”라 함은 "이용자”가 창작공간AD를 통해 제공받는 여러 지원사항을 의미한다.
4. "이용신청”이라 함은 창작공간AD 내 각종 시설을 이용하기 위하여 개별적인 서비스를 신청하는 것을 말한다.
5. "외부장비”이라 함은 이용자가 창작공간AD 외부에서 내부로 반입하여 이용하고자 하는 장비를 말한다.
6. "개인정보”라 함은 이용자의 창작공간AD 이용신청시 승인, 대기 및 취소 등 진행경과 회신을 위해 수집하는 이용자의 정보로서 소속, 성명, 전화번호(회사 및 개인 연락처), 전자우편주소가 해당된다.
7. "업무일”이라 함은 창작공간AD가 일상적인 업무를 수행하는 월요일부터 금요일까지의 기간을 말하며 국경일 등 지정 공휴일은 포함하지 않는다.


제2장 이용계약 체결

제4조(이용신청)

① 이용신청은 창작공간AD 홈페이지(http://www.smartad.or.kr)를 통한 온라인 신청을 원칙으로 한다.
② 이용신청은 개별 창작실을 따로 신청해야 하며 최소 1일, 최대 6일까지 신청이 가능하다.
③ 창작실을 이용하고자 하는 신청자는 이용을 원하는 날짜 기준 업무일수 3일 전까지 신청해야 한다.
④ 동일 날짜에 복수의 이용신청이 접수되었을 때에는 다음 각 호의 기준에 따라 승인한다.
1. 국내 중소 광고제작업체(중소기업청 기준 준용)
2. 최근 1년 이내 이용횟수가 낮은 자
3. 이용하고자 하는 총 이용일수가 적은 자
4. 최근 1개월 이내 이용하지 않은 자
⑤ 사용일 기준 업무일수 3일 이내의 신청은 전화 및 이메일을 통한 수시신청으로 진행하며, 제④항을 충족하는 이용자 중 선착순의 방법으로 이용함을 원칙으로 한다.
⑥ 스마트 광고 창작 환경 구성을 변경하여 이용하고자 하는 자는 해당 내용에 대해 이용 전에 창작공간AD 운영자와 협의해야 한다.

제5조(이용신청의 승낙과 제한)

① 창작공간AD는 이용 신청을 접수받게 되면 제5조의 내용에 따라 승인한다. 승인은 최소한 신청일 기준 업무일수 2일전까지 완료한다.
② 승인 후 24시간 이내에 이용자에게 유선, 이메일 등을 통해 승인여부를 알려야 한다.
③ 창작공간AD는 이용신청서를 허위로 기재하거나, 신청한 스마트광고 내용 등이 불법 또는 반사회적인 경우 및 창작공간AD의 기술조건 등에 부합하지 아니할 때에는 이용신청 접수를 취소하거나 승인을 보류한 후 신청내역의 수정?보완을 요구할 수 있다.
④ 이용자가 이용신청서의 기재사항을 변경하고자 하는 경우 지체 없이 창작공간AD에 통보하고 수정해야 한다.
⑤ 이용자가 다음 각 호에 해당하는 경우에는 이용제한 등의 조치를 취할 수 있다.
1. 이용신청시 제공한 정보가 허위인 경우
2. 창작실 등을 고의 또는 과실로 훼손하거나, 기타 창작공간AD에 심각한 손해를 발생시키는 경우
3. 기타 창작공간AD의 제반 규정을 준수하지 않은 경우 
⑥ 이용목적과 이용하려는 창작실이 다르더라도 동일한 날짜에는 업체별로 한 개의 창작실만을 이용할 수 있다. 단, 이용시작일 2일전까지 창작실이 비어있는 경우 창작공간AD 담당자와 협의하여 이용할 수 있다.


제3장 창작공간AD 이용방법

제6조(이용기간)

창작실의 이용기간은 다음 각 호의 기간을 원칙으로 하며, 부득이한 사정이 있는 경우 창작공간AD 담당자와 협의하여 기간을 조정할 수 있다.
1. 신청기간 : 1회 신청 시 최소 1일, 최장 6일까지 가능
2. 이용시간은 평일 09:00 ~ 17:00을 원칙으로 한다.

제7조(이용취소)

① 이용자가 신청한 기간에 사용하지 못할 사유가 발생할 경우, 신청일 기준 업무일 수 2일전까지 취소해야 한다. 그렇지 않은 경우, 신청기간을 사용한 경우로 간주하여, 다음에 사용을 신청 했을 때, 제5조 제4항에 따라 우선순위가 정해지게 된다.
② 이용자가 이용일 업무 개시 후 2시간 이내에 사전통지 없이 이용하지 않는 경우, 창작공간AD는 이용을 취소할 수 있다. 또한 신청기간을 사용한 것으로 간주하여 다음에 사용을 신청 했을 때, 제5조 제4항에 따라 우선순위가 정해지게 된다.
③ 창작공간AD는 사전협의 없이 과도한 창작환경 변경 및 장비 반출을 요청하는 경우 사용이 승인된 이용자라 하더라도 창작실 이용을 취소할 수 있다.

제8조(창작실 및 시설물의 변경)

① 이용자는 창작공간AD 담당자와 사전에 협의하거나 창작공간AD 운영자의 입회하에 각종 창작실 환경을 변경할 수 있다.
② 이용자는 창작공간AD 내부에 설치된 고정 시설물을 임의로 변경하여서는 안된다. 다만 스마트광고 제작과 관련한 부득이한 사유로 인해 변경할 필요성이 있는 경우 창작공간AD 담당자와 협의한다.

제9조(위험물 반입금지 등)

이용자는 창작공간AD 내부에 인화물, 폭발의 위험이 있는 물품 및 창작실 내 시설에 악영향을 미칠 수 있다고 판단된 물품은 반입할 수 없다.

제10조(소프트웨어 설치 및 삭제)

이용자는 창작실 이용 시 스마트 광고 제작을 위해 반입된 S/W 및 소스코드 등의 설치 및 삭제는 창작공간AD 담당자에게 의뢰하여 실시해야 한다.

제11조(원상회복 및 손해배상의무)

① 이용자는 퇴실하기 전에 이용한 시설 및 장비를 이용 이전의 원래 상태로 복원해야 하며, 이는 물리적 구성(HW 등)과 논리적 구성(SW 등)을 모두 포함한다.
② 이용자는 창작실 등에 고의 또는 과실로 손해를 발생시킨 경우 법적 책임을 가진다.

제12조(퇴실)

① 이용자는 이용기간 중 매 사용일 17:00시에 창작공간AD 담당자의 입회하에 장비의 이상유무를 확인해야 한다.


제4장 개인정보보호

제13조 (이용자 개인정보보호)

① 창작공간AD는 서비스를 제공하기 위하여 필요한 최소한의 범위 내에서 적법하고 정당한 수단에 의하여 "개인정보처리방침”에 따라 이용자의 개인정보를 수집한다.
② 창작공간AD는 이용자의 개인정보를 제3자에게 제공하지 않는다. 다만, 개인정보보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자거래법 등 관계법령에 따라 행정기관이나 수사기관 등이 가입자의 개인정보의 열람이나 제출을 요청하는 경우에 이를 제공할 수 있다.
③ 창작공간AD는 이용자의 귀책 사유로 인해 노출된 개인정보에 대해서 일체의 책임을 가지지 않는다.
④ 창작공간AD는 개인정보의 처리 및 관리, 서비스 운영 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 이러한 업무의 일부 또는 전부를 창작공간AD가 선정한 기관에 위탁할 수 있으며, 개인정보의 처리 및 관리, 서비스 운영 등에 관한 업무를 위탁하는 경우에는 "개인정보처리방침”에 공지한다.
⑤ 이용자가 개인정보의 이용 또는 제공에 대한 동의를 철회하고자 하는 경우에는 "개인정보처리방침”에서 정한 바에 따르며, 가입자가 이러한 동의를 철회하는 경우 서비스는 정지된다.


제5장 의무사항

제14조(창작공간AD의 의무)

① 창작공간AD는 본 지침이 정하는 바에 따라 이용자의 편의와 안정적인 서비스를 제공하는데 최선을 다한다.
② 창작공간AD는 항상 이용자의 정보를 포함한 개인신상정보에 대하여 관리적, 기술적 안전조치를 강구하여 정보보안에 최선을 다한다.
③ 창작공간AD는 이용자가 제기하는 불편사항 및 문제들에 대해 정당하다고 판단될 경우, 우선적으로 그 문제를 처리한다. 단, 신속한 처리가 곤란할 경우, 이용자에게 그 사유와 처리 일정을 즉시 통보한다.
④ 창작공간AD는 각 창작실의 자율적·독립적인 스마트광고 제작을 보장해야 하며, 담당자를 제외한 자는 부득이한 사유가 없는 한 창작실에 출입할 수 없다.

제15조(이용자의 의무)

① 창작실 이용 기간의 숙지 및 이용에 따른 책임은 이용자에게 있다. 
② 이용자는 창작실 이용과 관련한 일체의 책임을 부담해야 하며, 제3자에게 창작실 사용을 허가한 경우, 이에 따른 모든 책임을 감수해야 한다.
③ 개별 창작실 이용자는 자신이 사용하는 창작실 외의 창작실에 출입할 수 없으며, 이를 위반하려 하거나 위반한 경우 해당 창작실 사용자의 시험내역 등 비공개정보를 취득하려 한 것으로 판단한다.
④ 이용자는 창작공간AD 내에서 흡연, 소각, 살수 등 허용되지 않은 행동으로 방재설비 및 기타 경보, 관제기기가 작동하게 된 경우 해당 행위에 대한 책임을 가진다.
⑤ 이용자는 본 서비스 이용지침 및 개인정보처리방침을 숙지하여야 하며, 본 지침에서 명시하지 않는 정책은 관련 법규를 준수하여야 한다.

부칙(2014.10.01)

이 지침은 2014.10.01. 부터 시행한다.

                        		</pre>
                            </span>
                        </div>
                    </div>                    
                    
                </div>
            </div>
        </div>
	</div>
	<%@ include file="/common/rightBox.jsp" %>
</div>
</body>
</html>