<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<%@ include file="/common/common.jsp" %>
<script type="text/javascript">
 
</script>
</head>
<body>
<div id="wrap">
    <%@ include file="/common/leftNavi.jsp" %>
    <div id="mainFrame" class="subFrame">
    	<div id="subPage">
            <div id="subPageTop">
                <span id="subPageTitle">
                	<span class="subPageTitleLeft"><img src="../resources/images/common/title_member.png" /></span>
                    <span class="subPageTitleRight">/ 개인정보취급방안</span>
                </span>
                <span id="subPageNavi">
                    <span class="navi_home"><img src="../resources/images/common/sub_navi_home_icon.png" /></span>
                 
                    <span class="navi_2dep">- 개인정보취급방안</span>
                </span>
            </div>
            
            <div id="subPageCont">
                <div id="memberBox">
                    <div id="memberCont">
                    	<h2 class="inlineBlock">개인정보취급방안</h2>
                    	<p class="inlineBlock orangeColor">* 창작공간AD에서는 고객의 정보를 소중하게 관리하고있습니다.</p>
                        <div class="memberResult">
                        	<span class="memberPolicy">
                        		<div class="dot_box">
				                	<div class="dot_box_cont">
				                		<p>
				                			<b>창작공간AD는 개인정보보호법 등 관련법령상의 개인정보보호 규정을 준수하며, 개인정보처리방침은 아래와 같습니다.</b>
				                			<br/><br/>
				                			이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.
				                		</p>
				                	</div>				                	
				                </div>
                        		<div class="protect_new">
									<h4>1조. 개인정보의 처리 목적</h4>
									<p class="txt02">창작공간AD는 개인정보를 다음의 목적을 위해 처리합니다.<br>처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.</p>
									<h5>홈페이지 회원가입 및 관리</h5>
									<p class="txt02">회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별 인증, 회원자격 유지 관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 각종 고지 통지 등을 목적으로 개인정보를 처리합니다.</p>
									<h5>민원사무 처리</h5>
									<p class="txt02">민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락 통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.</p>
									<h5>방송광고 판매 및 서비스 제공</h5>
									<p class="txt02">방송광고 판매 거래, 광고교육원 교육과정 신청, 광고 관련 컨텐츠 제공 등을 목적으로 개인정보를 처리합니다.</p>
									<h5>기타</h5>
									<p class="txt02">공사 규정 및 사업에 따른 필수 정보 등을 목적으로 개인정보를 처리합니다. </p>
									<p class="txt03">※ 창작공간AD의 자세한 개인정보 처리 목적은 행정안전부 개인정보보호 종합지원 포털(www.privacy.go.kr) 개인정보민원 개인정보열람 등 요구 개인정보파일 목록검색 메뉴를 활용해주시기 바랍니다.</p>
									
									<h4>2조. 개인정보 처리 및 보유기간</h4>
									<p class="txt02">창작공간AD는 법령의 규정과 정보주체의 동의에 의해서만 개인정보를 수집·보유하고 있습니다.<br>창작공간AD가 수집 보유하고 있는 개인정보파일의 보유기간은 개인정보파일을 참고해주십시오.</p>
									
									<h4>3조. 개인정보 제3자 제공에 관한 사항</h4>
									<p class="txt02">창작공간AD는 이용자의 동의 없이 수집·보유하고 있는 개인정보를 제3자에게 제공하지 않습니다.<br>다음의 경우에는 제3자에게 제공할 수 있습니다.</p>
									<ul class="list01">
										<li>① 정보주체의 동의가 있는 경우</li>
										<li>② 다른 법률에 특별한 규정이 있는 경우</li>
										<li>③ 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
										<li>④ 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우</li>
										<li>⑤ 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우</li>
										<li>⑥ 조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우</li>
										<li>⑦ 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
										<li>⑧ 법원의 재판업무 수행을 위하여 필요한 경우</li>
										<li>⑨ 형(形) 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
									</ul>
					
									<h4>4조. 개인정보처리 위탁에 관한 사항</h4>
									<h5>개인정보 위탁현황</h5>
									<p class="txt02">창작공간AD는 원칙적으로 이용자의 동의없이 해당 정보의 처리를 타인에게 위탁하지 않습니다.<br>다만 부득이하게 개인정보처리 업무를 제3자에게 위탁하는 경우에는</p>
									<ul class="list01">
										<li>① 위탁계약 시 위탁업무 수행목적 외 개인정보 처리금지</li>
										<li>② 기술적 · 관리적 보호조치, 재위탁 제한</li>
										<li>③ 수탁자에 대한 관리 · 감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서로 명확히 규정하여 보관하며,<br>수탁자의 개인정보 안전 관리 여부를 감독하고 있습니다. <br>또한 위탁업체 변경 시 변경내용을 인터넷 홈페이지에 게시 또는 개인정보 처리방침의 변경 등을 통해<br>고지하겠습니다.</li>
									</ul>
					
									<h4>5조. 정보주체 권리·의무 및 그 행사방법에 관한 사항</h4>
									<h5>정보주체의 권리</h5>
									<p class="txt02">[개인정보보호법] 제5장 정보주체의 권리 보장에 따라 정보주체는 자신의 개인 정보 처리와 관련하여 다음 각 호의 권리를 가지고 있습니다.</p>
									<ul class="list01">
										<li>① 개인정보의 열람</li>
										<li>② 개인정보의 정정 및 삭제</li>
										<li>③ 개인정보의 처리정지 등</li>
										<li>④ 권리행사의 방법 및 절차</li>
										<li>⑤ 손해배상책임</li>
									</ul>
									<h5>개인정보파일의 열람, 정정, 삭제 및 처리정지 청구</h5>
									<p class="txt02">개인정보보호법 제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제),<br>제37조(개인정보의 처리정지 등)에 따라 정보주체는 창작공간AD가 보유하고 있는 개인정보의 열람 및 정정, 삭제 및 처리정지를 청구할 수 있습니다.</p>
									<table summary="개인정보파일의 열람, 정정, 삭제 및 처리정지 청구에 대한 정보 : 청구장소, 청구방법, 청구관련문의" class="contentTbl01">
										<caption class="viewno">개인정보파일의 열람, 정정, 삭제 및 처리정지 청구</caption>
										<colgroup>
											<col width="30%">
											<col width="70%">
										</colgroup>
										<tbody>
											<tr>
												<th scope="row">청구장소</th>
												<td class="left">창작공간AD</td>
											</tr>
											<tr class="last">
												<th scope="row">청구관련문의</th>
												<td class="left">이메일 : smartad@smartad.or.kr 연락처 : 02-2144-0320</td>
											</tr>
										</tbody>
									</table>
									<h5>개인정보의 열람</h5>
									<p class="txt02">창작공간AD가 보유하고 있는 개인정보파일은 [개인정보보호법] 및 관련 법령의 규정이 정하는 바에 따라 본인에 한하여 열람을 청구할 수 있습니다.</p>
									<p class="txt02">단, 다음 사항은 법 제35조(개인정보의 열람) 제4항 규정에 의하여 열람을 제한할 수 있습니다.</p>
									<ul class="list01">
										<li>① 법률에 따라 열람이 금지되거나 제한되는 경우</li>
										<li>② 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
										<li>③ 공공기관이 중요 업무를 수행할 때 중대한 지장을 초래하는 경우</li>
									</ul>
									<h5>개인정보의 정정·삭제 및 처리정지</h5>
									<p class="txt02">본인의 개인 정보를 열람한 정보주체는 개인정보 처리자에게 그 개인정보의 정정·삭제 또는 처리정지를 요구할 수 있습니다. 다만 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</p>
									
									<h4>6조. 처리하는 개인정보 항목</h4>
									<table summary="개인정보파일의 열람, 정정, 삭제 및 처리정지 청구에 대한 정보 : 청구장소, 청구방법, 청구관련문의" class="contentTbl01">
										<caption class="viewno">개인정보파일의 열람, 정정, 삭제 및 처리정지 청구</caption>
										<colgroup>
											<col width="30%">
											<col width="70%">
										</colgroup>
										<thead>
											<tr>
												<th scope="col" class="bdLNone">주요항목</th>
												<th scope="col">성명, ID, 비밀번호, 이메일, 전화번호</th>
											</tr>
										</thead>
										<tbody>
											<tr>
												<td class="left bdLNone">홈페이지 이용 시 <br>자동으로 수집 · 저장되는 정보</td>
												<td class="left">홈페이지의 개선과 보완을 위한 통계분석· 이용자와 웹사이트 간의 원활한 의사소통 등을 위해 사용하기 위해 다음의 정보는 자동으로 수집·저장됩니다.</td>
											</tr>
										</tbody>
									</table>
					
									<h4>7조. 개인정보 파기 절차 및 방법</h4>
									<p class="txt02">이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체없이 파기합니다.<br>개인정보 파기절차 및 방법은 다음과 같습니다.</p>
									<h5>파기절차</h5>
									<ul class="list02">
										<li>이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.</li>
										<li>동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</li>
									</ul>
									<h5>파기방법</h5>
									<ul class="list02">
										<li>종이에 출력된 개인정보는 분쇄기 등을 통해 파기합니다.</li>
										<li>전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
									</ul>
					
									<h4>8조. 개인정보 안전성 확보 조치</h4>
									<p class="txt03">창작공간AD는 개인정보보호법 29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 취하고 있습니다.</p>
									<h5>개인정보보호지침 수립 및 시행</h5>
									<p class="txt02">창작공간AD는 '개인정보의 안전성 확보조치 기준'(행정안전부고시 제2011-제43호)에 의거 개인정보보호지침을 수립 및 시행합니다.</p>
									<h5>개인정보취급자 지정의 최소화 및 교육</h5>
									<p class="txt02">개인정보취급자 지정을 최소화하고 정기적인 교육을 시행하고 있습니다.</p>
									<h5>개인정보에 대한 접근 제한</h5>
									<p class="txt02">개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</p>
									<h5>접속기록의 보관 및 위변조 방지</h5>
									<p class="txt02">개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.</p>
									<h5>개인정보의 암호화</h5>
									<p class="txt02">이용자의 개인정보는 암호화 되어 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.</p>
									<h5>해킹 등에 대비한 기술적 대책</h5>
									<p class="txt02">창작공간AD는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다. 또한 네트워크 트래픽의 통제는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하고 있습니다.</p>
									<h5>비인가자에 대한 출입 통제</h5>
									<p class="txt02">개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</p>
									
									<h4>9조. 개인정보보호 책임자</h4>
									<p class="txt02">창작공간AD는 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이<br>개인정보 보호책임자 및 실무담당자를 지정하고 있습니다.</p>
									<table summary="창작공간AD 개인정보보호책임자, 개인정보보호담당자 안내" class="contentTbl01">
										<caption class="viewno">창작공간AD 개인정보보호책임자, 개인정보보호담당자의 연락처, 이메일, 팩스번호 제공</caption>
										<colgroup>
											<col width="30%">
											<col width="70%">
										</colgroup>
										<tbody>											
											<tr class="last">
												<th scope="row">창작공간AD<br>개인정보보호담당자</th>
												<td class="left">이메일 : smartad@smartad.or.kr<br>전화번호 : (02)2144-0320<br>팩스 : (02)2144-0323</td>
											</tr>
										</tbody>
									</table>
					
									<h4>10조. 권익침해 구제방법</h4>
									<p class="txt03">공사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 아래의 기관으로 문의하여 주시기 바랍니다.</p>
									<dl class="dl_style02">
										<dt>개인정보 침해신고센터 (한국인터넷진흥원 운영)</dt>
										<dd>- 소관업무 : 개인정보 침해사실 신고, 상담 신청</dd>
										<dd>- 홈페이지 : privacy.kisa.or.kr</dd>
										<dd>- 전&nbsp;&nbsp;&nbsp;&nbsp;화 : (국번없이) 118</dd>
										<dd>- 주&nbsp;&nbsp;&nbsp;&nbsp;소 : (138-950)서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</dd>
										<dt>개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)</dt>
										<dd>- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</dd>
										<dd>- 홈페이지 : privacy.kisa.or.kr</dd>
										<dd>- 전&nbsp;&nbsp;&nbsp;&nbsp;화 : (국번없이) 118</dd>
										<dd>- 주&nbsp;&nbsp;&nbsp;&nbsp;소 : (138-950)서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</dd>
										<dt>대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)</dt>
										<dt>경찰청 사이버범죄수사단 : 1566-0112 (www.netan.go.kr)</dt>
									</dl>
					
					
									<h4>11조. 개인정보처리방침 변경</h4>
									<p class="txt02">이 개인정보처리방침은 2014. 10. 1부터 적용됩니다. 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.  </p>
									
								</div>
                            </span>
                        </div>
                    </div>                    
                   
                </div>
            </div>
        </div>
	</div>
	<%@ include file="/common/rightBox.jsp" %>
</div>
</body>
</html>